{
	"language": "english",
	"itemid": "118723",
	"app[content][legal]": "Ова игра је базирана на:\r\nSCP - Containment Breach\r\n\r\nПосједује ствари који је направио SCP Foundation ( [url]http://www.scp-wiki.net/[/url] ).\r\n\r\n\r\nОва игра је лисенсирана користећи Creative Commons Attribution-ShareAlike 3.0 Интернационалну Лисенсу. Да видите копију ове лисенсе, посјетите [url]https://creativecommons.org/licenses/by-sa/3.0/legalcode[/url] .\r\n\r\nОвај софтвер такође има ствари од трећих-партија које нису под Creative Commons Attribution-ShareAlike 3.0 Интернационалном Лисенсом. Молимо вас видите license.txt (у фајловима игре) за више информација.",
	"app[content][earlyaccess_description]": "",
	"app[content][about]": "Током катастрофалног задржавачког пада на предпостављеном “мастер објекту” Site-02, ви се борите до највишег дјела објеката са — и против — других играча. Од помуклих Д-класа и лукавих научника до елитних Моблиних Оперативних Јединица (MTF), ребелиозних Chaos Insurgency агената (CI), и сташних SCP објеката и аномалија ,има много класа које можете играти у овом крвавом састаку, па... [b][i]Како ће те се ви понашати током квара задржавања?[/i][/b]\r\n\r\n[i]SCP: Secret Laboratory (SCP: SL)[/i] је бесплатана мулти играч хорор игрица базирана на SCP Foundation серију и њихову велику гомилу аномалија и параномалних ствари. Главни циљ SCP Foundation-а (исто се зна као“the Foundation”) је да чува свијет од аномалија, објеката, или паронормала који се виде као пробелем ка човјечанству. Недавно, Chaos Insurgency се борио против Foundation-а да образују будућност гдје су људи на врху.\r\n\r\nАли питање је: [b][i]Коју ћете класу ви играти?[/i][/b]\r\n\r\n[list][*][b]Класа-Д Особље –[/b] Затвореници који су садржани у дубљини објекта, као мишеви за објекат; . Побјегнте од ваших затвореника и правите им велике проблеме! — Било како само да побјегнете.\r\n[*][b]Научници –[/b] Научници, инжињери, и дивизионални специјалисти; морате да обезбедите ваш сопствени опстанак све док вас МТФ не извуче из пандемонијума који је уследио. Искористи своју памет — и приступне картице —  за преживљавање. Али пазите на Класу-Д која вреба испод вас; они ће учинити све да побегну ван својих граница.\r\n[*][b]Nine-Tailed Fox Units –[/b] Прве јединице МТФ-а које су реаговале на ванредну ситуацију. Ваша мисија: Да извуче драгоцено особље Фондације и да, са највећом жестином, уклоне или поново задрже све SCP-еве који су побегли.\r\n[*][b]Фондацијско Обезбеђење –[/b] Особље обезбеђења на лицу места задужено за успостављање реда усред хаоса. Евакуисати Научнике, уклонити Класу-Д особље, поново задржати одбегле SCP-еве, и пре свега учините све што је потребно да вратите постројење назад у нормално стање.\r\n[*][b]Chaos Insurgency –[/b] Некада пука сила ћелија, а сада огромна војна сила, а ипак само сенка њихових бивших запослених Фондације.Ваш главни циљ је да очистите објекат од особља Фондације и заплените „имовину“ за коју се сматра да ће служи најбољем интересу Делта Команди, твојим недостижним надгледницима.\r\n[*][b]SCP Аномалије –[/b] Типично непријатељски расположена бића аномалне природе, које су све изузетно различите једна од друге. Себе сматрајте непријатељем свих људи, и то страшне непријатеље. Не прихватајте било какве покушаје компромиса — ти си ништа друго до смрт.[/list]\r\n\r\nСа сваким мечом долазе нова искуства, узбуђења, и претње. Борићете се за опстанак са сваком фракцијом: SCP Аномалије дивљајући ка свом путу да побегну, Chaos Insurgency који саботира Фондацију, МТФ и Обезбеђење који се мобилишу да осигурају Објекат, и наоружани Научници и Класа-Д који одбијају да прихвате “не” као одговор. Будите спремни на све.\r\n\r\nБудите сигурни, наићићете на пуно претњи. И пријатељи и непријатељи ће подићи оружје против вас — можда вас дезинтегрише Електрична капија, или ће можда хидрогенска бомба која лежи тачно испод ваших ногу започети одбројавање до детонације. [b][i]Постоји много начина да се умре, а опет, много начина да се преживи такав пакао.\r\n[/i][/b]\r\nSCP: SL садржи све већи списак SCP-ева који укључује следеће:\r\n\r\n[list][*][b]Игрљиви SCP-еви[/b]\r\n[list][*][b]SCP-049 –[/b] Старински лекар куге са једином намером да „излечи“ оне који су захваћени „кугом“. Додир значи смрт, али само на тренутак; можда ћете открити да је један од нежељених ефеката операције доброг доктора јесте бити ускраћен за тако лак и брз крај.\r\n[*][b]SCP-079 –[/b] Сентинетички A.I. који има приступ већини хардвера и система за надзор објекта.Са објектом под његовом контролом, пазите да врата која чврсто закључавате ради сигурности постану разлог ваше пропасти. И увек запамтите: никад се не зна ко би могао да гледа. \r\n[*][b]SCP-096 –[/b] Изузетно витак хуманоид крхког изгледа. С разлогом крије своје лице. Само гледање у њега ће изазвати стање незаустављивог беса, у којем масакрира све око себе својом ненадмашеном снагом.Трчање је узалудно. Немој ни да вириш.\r\n[*][b]SCP-106 –[/b] Хуманоид састављен од аномалне млазно-црне супстанце. Контакт значи сигурну смрт, или наводно њен еквивалент. Претпоставите да никада нисте сигурни док 106 лута.\r\n[*][b]SCP-173 –[/b] Обична бетонска скулптура, на први поглед. На други поглед, приметићете да се некако приближио. Нема трећег погледа - до тада си мртав.\r\n[*][b]SCP-939 –[/b] Предатор зависан од чопора који интелигентно опонаша људске гласове да би преварио и заробио свој жељени плен. Запамтите ко су ваши савезници. Будите опрезни коме верујете. Не наседајте на залутале имитације, да не бисте постали нечији залогај.[/list]\r\n\r\n[*][b]SCP Објекти[/b]\r\n[list][*][b]SCP-018 –[/b] Црвена Блам-О Супер лопта из 1969. која удвостручује своју брзину са сваким скоком. Циљајте само ка циљевима који су овлашћени за непосредно уклањање.\r\n[*][b]SCP-207 –[/b] Боца коле, чији садржај нуди радикално појачано моторно функционисање, само за цену потпуно уништеног метаболизма.Морате себи поставити питање: да ли је тренутно спасење вредно мучне смрти која ће сигурно уследити?\r\n[*][b]SCP-244 –[/b] Керамичка тегла која садржи маглу која замрзава све у својој близини. Будите опрезни када бацате овај предмет да не бисте повредили сами себе .\r\n[*][b]SCP-268 –[/b] Капа за новинаре од твида која носиоца чини невидљивим голим оком. Учињено да се избегне смрт или да се одважно побегне — могућности су бескрајне, све док не привлачите нежељену пажњу.\r\n[*][b]SCP-330 –[/b] Посуда за слаткише пуна разних посластица и нежељених ефеката, али укуси су за умирање. Не заборавите да узмете не више од два!\r\n[*][b]SCP-500 –[/b] Једна црвена пилула која може тренутно да излечи било коју болест. Такав чудесни лек је незаменљив - добро размислите пре употребе.\r\n[*][b]SCP-914 –[/b] Аномална машина која је способна да побољша или деградира било који садржај који се налази у њој - све по жељи корисника.\r\n[*][b]SCP-1853 –[/b] Бочица снажног лека за побољшање перформанси који побољшава брзину пуњења, контролу трзања и још много тога. Имајте на уму да га не конзумирате заједно са другим једињењима.\r\n[*][b]SCP-2176 –[/b] Аномална сијалица која садржи ектоморф класе А, способна да поремети електричне системе у објекту - пазите да је не испустите![/list]\r\n[/list]\r\n\r\nПостројење-02 је место у коме нема опраштања. Останите на ногама, пратите протокол, преживите или умрите за циљ и запамтите…\r\n\r\n\r\n[h2]Умиремо у мраку да би други живели на светлости.[/h2]\r\n▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬\r\n\r\n[i]SCP: SL[/i] је првобитно била заснована на оригиналној хорор игри за једног играча [i]SCP – Containment Breach[/i] (2012), by Undertow Games. Недавно, Northwood Studios је одступио од [i]SCP – Containment Breach[/i], правећи јединствено окружење и ширење приче, са крајњим циљем да се играчима пружи потпуно и импресивно искуство игре.",
	"app[content][short_description]": "Дубко у једном SCP објекту током квара задржавања, много аномалија су побјегли из њихових соба и прешли преко заштите - без мирних циљева. Постаните особље објекта, агент садржвања, или аномалијски ентитет и борите се за контролу објеката или побјегние из њега!",
	"app[content][sysreqs][mac][min][osversion]": "",
	"app[content][sysreqs][mac][min][processor]": "",
	"app[content][sysreqs][mac][min][graphics]": "",
	"app[content][sysreqs][mac][min][soundcard]": "",
	"app[content][sysreqs][mac][min][notes]": "",
	"app[content][sysreqs][mac][req][osversion]": "",
	"app[content][sysreqs][mac][req][processor]": "",
	"app[content][sysreqs][mac][req][graphics]": "",
	"app[content][sysreqs][mac][req][soundcard]": "",
	"app[content][sysreqs][mac][req][notes]": "",
	"app[content][sysreqs][windows][min][osversion]": "Windows 8.1 или 10; 64 bit",
	"app[content][sysreqs][windows][min][processor]": "Intel Core i5-6600k или AMD једнако",
	"app[content][sysreqs][windows][min][graphics]": "GeForce GTX 1050 Ti 2GB Меморије; DX11 потребан; Intel Графике нису подржане",
	"app[content][sysreqs][windows][min][soundcard]": "",
	"app[content][sysreqs][windows][min][notes]": "",
	"app[content][sysreqs][windows][req][osversion]": "",
	"app[content][sysreqs][windows][req][processor]": "",
	"app[content][sysreqs][windows][req][graphics]": "",
	"app[content][sysreqs][windows][req][soundcard]": "",
	"app[content][sysreqs][windows][req][notes]": "",
	"app[content][sysreqs][linux][min][osversion]": "",
	"app[content][sysreqs][linux][min][processor]": "",
	"app[content][sysreqs][linux][min][graphics]": "",
	"app[content][sysreqs][linux][min][soundcard]": "",
	"app[content][sysreqs][linux][min][notes]": "",
	"app[content][sysreqs][linux][req][osversion]": "",
	"app[content][sysreqs][linux][req][processor]": "",
	"app[content][sysreqs][linux][req][graphics]": "",
	"app[content][sysreqs][linux][req][soundcard]": "",
	"app[content][sysreqs][linux][req][notes]": ""
}
