{
	"language": "italian",
	"itemid": "118723",
	"app[content][legal]": "",
	"app[content][earlyaccess_description]": "",
	"app[content][about]": "SCP: Secret Laboratory è un gioco horror multiplayer, basato su SCP - Containment Breach, gioco sviluppato da Undertow Games (nel 2012). Per sviluppare questo gioco, è stato utilizzato il motore grafico Unity, in modo da garantire una stabilità più elevata e una resa grafica migliore. Essendo ancora in fase beta, il gioco potrebbe contenere ancora alcuni bug e/o errori, i quali vengono solitamente individuati il prima possibile e risolti da un esteso team di testers.\r\nQuesto gioco horror è completamente gratuito ed è basato sulla serie di creepypasta della fondazione SCP. L'Obiettivo principale della fondazione è di proteggere il mondo da ogni entità, oggetto o fenomeno che eccede all'idea collettiva di normalità.\r\nNel gioco la struttura sotterranea sarà soggetta a molteplici attacchi da differenti esemplari SCP, fuggiti dalle loro camere di contenimento. Durante questa serie di eventi, i giocatori si ritroveranno nei ruoli di:\r\n[list]\r\n[*]Personale di Classe D – Dei Prigionieri portati nella struttura con l'unico scopo di essere utilizzati come cavie da laboratorio. La loro missione è di fuggire dalla struttura senza attirare l'attenzione.\r\n[*]Nine-Tailed Fox – La Squadra designata per neutralizzare i pericoli e salvare gli scienziati.\r\n[*]Scienziati – Personale presente all' interno della struttura durante l'attacco che dovra provare a fuggire dalla struttura in vita.\r\n[*]Istanze SCP – Delle Anomalie che cercheranno di uccidere più persone possibile. In questo momento solo pochi SCP potranno essere utilizzati in gioco, ma con I futuri update ne verranno aggiunti sempre di nuovi. \r\n[*]Chaos Insurgency – Dei traditori della fondazione che cercheranno di aiutare I classe D a fuggire in modo da ottenere informazioni utili ai loro scopi.\r\n[/list]\r\n\r\nLa generazione ogni volta differente della struttura e I ruoli dati casualmente ad ogni giocatore faranno si che ogni partita sia unica e piena di emozioni! Non saprai mai dove sei diretto o cosa si nasconde dietro alla porta che ti troverai davanti. Il Team vincente sarà quello che completerà tutti I suoi obiettivi per primo.\r\n\r\nCi sono numerosi metodi per combattere I nemici all' interno della struttura, dall' utilizzo di armi da fuoco alla detonazione dell' intera fondazione con una bomba all' idrogeno.\r\nNel gioco, potremmo incontrare anomalie tipo:\r\n\r\n[list]\r\n[*]SCP-173 – Una scultura di cemento vivente che può muoversi solo quando non è osservata da occhio umano, uccide le persone rompendogli il collo.\r\n[*]SCP-106 – Un umanoide in grado di passare attraverso molteplici oggetti e porte, spedisce le sue vittime in una “Dimensione Tascabile” personale.\r\n[*]SCP-079 – Una Intelligenza Artificiale in continua evoluzione autonoma, in grado di controllare i sistemi elettronici della struttura.\r\n[*]SCP-049 – Un medico dei tempi della peste che proverà a &quot;curare&quot; chiunque incontrerà.\r\n[*]SCP-914 – Macchinario che migliora gli oggetti statici inseriti al suo interno.\r\n[/list]",
	"app[content][short_description]": "Durante una falla di contenimento nella fondazione SCP, parte delle anomalie hanno eluso la sicurezza e sono fuggite dalle loro camere di contenimento – e non hanno buone intezioni. Diventa parte del personale della struttura, un agente con il ruolo di riportare l'ordine o un anomalia e decidi le sorti della partita!",
	"app[content][sysreqs][mac][min][osversion]": "",
	"app[content][sysreqs][mac][min][processor]": "",
	"app[content][sysreqs][mac][min][graphics]": "",
	"app[content][sysreqs][mac][min][soundcard]": "",
	"app[content][sysreqs][mac][min][notes]": "",
	"app[content][sysreqs][mac][req][osversion]": "",
	"app[content][sysreqs][mac][req][processor]": "",
	"app[content][sysreqs][mac][req][graphics]": "",
	"app[content][sysreqs][mac][req][soundcard]": "",
	"app[content][sysreqs][mac][req][notes]": "",
	"app[content][sysreqs][windows][min][osversion]": "Windows 8.1 or 10; 64 bit",
	"app[content][sysreqs][windows][min][processor]": "Intel Core i3, 2 threads, 2 GHz",
	"app[content][sysreqs][windows][min][graphics]": "GeForce GT 720 1GB VRAM; DX11 è richiesto",
	"app[content][sysreqs][windows][min][soundcard]": "",
	"app[content][sysreqs][windows][min][notes]": "",
	"app[content][sysreqs][windows][req][osversion]": "",
	"app[content][sysreqs][windows][req][processor]": "",
	"app[content][sysreqs][windows][req][graphics]": "",
	"app[content][sysreqs][windows][req][soundcard]": "",
	"app[content][sysreqs][windows][req][notes]": "",
	"app[content][sysreqs][linux][min][osversion]": "",
	"app[content][sysreqs][linux][min][processor]": "",
	"app[content][sysreqs][linux][min][graphics]": "",
	"app[content][sysreqs][linux][min][soundcard]": "",
	"app[content][sysreqs][linux][min][notes]": "",
	"app[content][sysreqs][linux][req][osversion]": "",
	"app[content][sysreqs][linux][req][processor]": "",
	"app[content][sysreqs][linux][req][graphics]": "",
	"app[content][sysreqs][linux][req][soundcard]": "",
	"app[content][sysreqs][linux][req][notes]": ""
}