{
	"language": "french",
	"itemid": "118723",
	"app[content][legal]": "",
	"app[content][earlyaccess_description]": "",
	"app[content][about]": "SCP: Secret Laboratory est un jeu d'horreur en multi-joueurs, basé sur SCP – Containment Breach développé par Undertow Games (en 2012). Le moteur Unity a été utilisé lors de la création du jeu afin d'obtenir une meilleure stabilité et de fournir un meilleur niveau de détails. Du fait qu'il s'agisse d'une bêta, le jeu contient un certain nombre d'erreurs et de bugs qui sont généralement repérés par une grande équipe de testeurs, ce qui permet de les corriger rapidement.\r\n \r\nC'est un jeu d'horreur totalement gratuit basé sur la série de creepypasta Fondation SCP. La Fondation est spécialisée dans la protection du monde contre toute entité, anomalie ou phénomène qui dépasse l'idée du &quot;normal&quot;.\r\n \r\nL'installation souterraine souffre de multiples brèches de divers SCP qui se sont échappés de leurs chambres de confinement. Durant ces événements, les joueurs incarneront plusieurs rôles :\r\n[list]\r\n[*]Personnel de classe-D – Des prisonniers gardés comme rats de laboratoire. Leur mission est de fuir l'installation sans attirer l'attention de qui que ce soit.\r\n[*]Nine-Tailed Fox – Une équipe qui a pour but de secourir le personnel scientifique et d'éliminer tout danger.\r\n[*]Scientifique – Personnel en charge des SCP, qui tente de quitter l'installation en vie.\r\n[*]SCP – Une anomalie dont le but est de faire le plus de victimes possible. Peu de SCP sont actuellement disponibles en jeu, mais leurs nombres vont progressivement augmenter au fur et à mesure des mises à jour.\r\n[*]Chaos Insurgency – Des traitres de la Fondation. Ils cherchent à aider le personnel de classe-D à s'enfuir afin d'en obtenir de précieuses informations.\r\n[/list]\r\n\r\nLa génération aléatoire de l'installation ainsi que de la répartition des rôles rend chaque partie unique et pleine de sensations ! Vous ne savez jamais où vous mettez les pieds, ni ce qui vous attend derrière chaque porte, peu importe le rôle que vous incarnez. L'équipe qui remplit tous ses objectifs remporte la partie.\r\n \r\nIl y a plusieurs façons de combattre ses ennemis, de l'utilisation d'armes à feu jusqu'à la destruction totale de l'installation grâce à une bombe à hydrogène.\r\n \r\nEn jeu, vous pourrez croiser des anomalies telles que :\r\n \r\n[list]\r\n[*]SCP-173 – Une statue en béton vivante qui ne peut bouger que lorsque personne ne l'observe, qui tue les individus en leur brisant la nuque.\r\n[*]SCP-106 – Un humanoïde capable de traverser la matière, qui envoie ses proies dans sa dimension de poche.\r\n[*]SCP-079 – Une intelligence artificielle auto évolutive, capable de prendre le contrôle des systèmes de l'installation.\r\n[*]SCP-049 – Un docteur de la peste qui tente de &quot;soigner&quot; quiconque croise son chemin.\r\n[*]SCP-914 – Une machine améliorant les objets.\r\n[/list]",
	"app[content][short_description]": "Durant une brèche de confinement dans la Fondation SCP, une partie des anomalies contournent la sécurité et s'échappent de leurs chambres – sans intentions pacifiques. Incarnez le personnel sur site, un agent de re-confinement ou une anomalie et choisissez comment la partie va se terminer!",
	"app[content][sysreqs][mac][min][osversion]": "",
	"app[content][sysreqs][mac][min][processor]": "",
	"app[content][sysreqs][mac][min][graphics]": "",
	"app[content][sysreqs][mac][min][soundcard]": "",
	"app[content][sysreqs][mac][min][notes]": "",
	"app[content][sysreqs][mac][req][osversion]": "",
	"app[content][sysreqs][mac][req][processor]": "",
	"app[content][sysreqs][mac][req][graphics]": "",
	"app[content][sysreqs][mac][req][soundcard]": "",
	"app[content][sysreqs][mac][req][notes]": "",
	"app[content][sysreqs][windows][min][osversion]": "",
	"app[content][sysreqs][windows][min][processor]": "",
	"app[content][sysreqs][windows][min][graphics]": "GeForce GT 720 1GB VRAM; DX11 requis; Intel Graphics non supportés",
	"app[content][sysreqs][windows][min][soundcard]": "",
	"app[content][sysreqs][windows][min][notes]": "",
	"app[content][sysreqs][windows][req][osversion]": "",
	"app[content][sysreqs][windows][req][processor]": "",
	"app[content][sysreqs][windows][req][graphics]": "",
	"app[content][sysreqs][windows][req][soundcard]": "",
	"app[content][sysreqs][windows][req][notes]": "",
	"app[content][sysreqs][linux][min][osversion]": "",
	"app[content][sysreqs][linux][min][processor]": "",
	"app[content][sysreqs][linux][min][graphics]": "",
	"app[content][sysreqs][linux][min][soundcard]": "",
	"app[content][sysreqs][linux][min][notes]": "",
	"app[content][sysreqs][linux][req][osversion]": "",
	"app[content][sysreqs][linux][req][processor]": "",
	"app[content][sysreqs][linux][req][graphics]": "",
	"app[content][sysreqs][linux][req][soundcard]": "",
	"app[content][sysreqs][linux][req][notes]": ""
}