{
	"language": "russian",
	"itemid": "118723",
	"app[content][legal]": "",
	"app[content][earlyaccess_description]": "",
	"app[content][about]": "SCP: Secret Laboratory это многопользовательский хоррор, основаный на игре SCP — Containment Breach от Undertow Games (2012 год). Для создания игры был использован игровой движок Unity, который обеспечивает высокую стабильность и детализацию. Игра находится в стадии бета, поэтому она может иметь большое количество багов и ошибок, которые обычно замечает большая команда тестеров и потом их исправляют.\r\n\r\nЭто полностью бесплатный хоррор, основаный на серии крипипаст Фонда SCP. Фонд сфокусирован на защите мира от существ, объектов или аномалий, которые не вписываются в границы нормального. \r\n\r\nПодземная лаборатория страдает от многочисленных нарушений условий содержания. Во время этих событий, игрокам выдаются такие роли как:\r\n[list]\r\n[*]Персонал Класса Д — заключенные, содержащиеся в роли лабораторных крыс. Их задача сбежать из лаборатории Фонда без какого либо внимания остальных;\r\n[*]Отряд Девятихвостая Лиса — отряд для нейтрализации опасностей и спасения Учёных;\r\n[*]Учёный — невольный участник беспорядков, который пытается сбежать живым;\r\n[*]Объект SCP — аномалия, пытающаяся убить как можно больше людей. На данный момент присутствуют всего лишь несколько таких объектов которые можно встретить в игре, но их количество будет прогрессивно увеличиваться в будущих обновлениях;\r\n[*]Повстанцы Хаоса — предатели Фонда, пытаються спасти персонал Класса Д от гибели, чтобы получить ценную информацию. \r\n[/list]\r\n\r\nСлучайно генерируемые коридоры лаборатории и разделение по ролям делает игру особенной и полной неожиданных открытий! Вы никогда не знаете куда направляетесь или что Вас будет ждать за следующей дверью, не важно какую роль играете. Выиграет та команда, которая успешно закончила все задания.\r\nЗдесь много способов сражаться против врагов, от огнестрельного оружия до взрыва всего комплекса водородной бомбой.\r\n\r\nВ игре можно встретить такие аномалии как: \r\n[list]\r\n[*]SCP-173 — живая скульптура, которая передвигается только тогда, когда она находится вне поля зрения жертвы, и убивает людей ломая им шею;\r\n[*]SCP-106 — гуманоид, способный проходить сквозь материю и отправлять жертвы в Карманное Измерение;\r\n[*]SCP-049 — чумной доктор, который пытается “излечить” любого, кого встретит;\r\n[*]SCP-914 — часовой механизм, который улучшает предметы.\r\n[*]SCP-096 — «Скромник», который кричит и впадает в ярость, когда на него смотрят.\r\n[*]SCP-939 — Монстр, который может увидеть вас только, если вы издаёте какие-то звуки.\r\n[/list]",
	"app[content][short_description]": "В Лаборатории SCP во время массовых беспорядков, часть аномалий преодолевают системы защиты и сбегают из своих камер содержания, явно не с добрыми намерениями. Станьте  ученым, агентом мобильной опергруппы или аномальным объектом и решите финальный исход игры!",
	"app[content][sysreqs][mac][min][osversion]": "",
	"app[content][sysreqs][mac][min][processor]": "",
	"app[content][sysreqs][mac][min][graphics]": "",
	"app[content][sysreqs][mac][min][soundcard]": "",
	"app[content][sysreqs][mac][min][notes]": "",
	"app[content][sysreqs][mac][req][osversion]": "",
	"app[content][sysreqs][mac][req][processor]": "",
	"app[content][sysreqs][mac][req][graphics]": "",
	"app[content][sysreqs][mac][req][soundcard]": "",
	"app[content][sysreqs][mac][req][notes]": "",
	"app[content][sysreqs][windows][min][osversion]": "",
	"app[content][sysreqs][windows][min][processor]": "",
	"app[content][sysreqs][windows][min][graphics]": "GeForce GT 720 1GB видеопамяти; требуется DX11",
	"app[content][sysreqs][windows][min][soundcard]": "",
	"app[content][sysreqs][windows][min][notes]": "",
	"app[content][sysreqs][windows][req][osversion]": "",
	"app[content][sysreqs][windows][req][processor]": "",
	"app[content][sysreqs][windows][req][graphics]": "",
	"app[content][sysreqs][windows][req][soundcard]": "",
	"app[content][sysreqs][windows][req][notes]": "",
	"app[content][sysreqs][linux][min][osversion]": "",
	"app[content][sysreqs][linux][min][processor]": "",
	"app[content][sysreqs][linux][min][graphics]": "",
	"app[content][sysreqs][linux][min][soundcard]": "",
	"app[content][sysreqs][linux][min][notes]": "",
	"app[content][sysreqs][linux][req][osversion]": "",
	"app[content][sysreqs][linux][req][processor]": "",
	"app[content][sysreqs][linux][req][graphics]": "",
	"app[content][sysreqs][linux][req][soundcard]": "",
	"app[content][sysreqs][linux][req][notes]": ""
}