{
	"language": "czech",
	"itemid": "118723",
	"app[content][legal]": "",
	"app[content][earlyaccess_description]": "",
	"app[content][about]": "SCP: Secret Laboratory je multiplayerová horrorvá hra, založena na SCP - Containment Breach od Undertow Games (v roce 2012). Pro vytvoření téhle hry byl použit Unity engine, který zajišťuje vyokou stabilitu a více detailů. Hra je stále v beta verzi, takže může obsahovat  bugy a errory, které jsou pozorovány velkým týmem testrů a jsou rychle opraveny.\r\n \r\nTahle horrorová hra je kompletně zdarma a založena na SCP Foundation – série creepypast. Foundation se soustředí na ochranu světa od jakýkoliv entit, objektů nebo phenomenů kteří přesahují vše co je normální.\r\n \r\nPodzemní zařízení trpí několika nedodržení od několika SCP objektů, které utekly z jejich omezených komor. Během těchto událostí byly rozdány role hráčům:\r\n[list]\r\n[*]Class-D Personál - Vězni kteří se využívají jako laboratorní krysy. Jejich mise je utéct ze zařízení bez toho, aby na sebe strhli pozornost.\r\n[*]Nine-Tailed Fox - Tým který zničí hrozbu a zachrání Vědce.\r\n[*]Vědci – Snaží se utéct ze zařízení.\r\n[*]SCP Objekt – anomálie, která se pokouší o to aby zabila tolik lidí kolik je možné. Momentálně jenom pár SCP objektů můžou být nalezeny ve hře, ale jejich číslo roste v následujcích aktualizací.\r\n[*]Chaos Insurgency – Zrádci Foundation, kteří se pokoušejí pomoct Class D utéct, aby získali důležité informace.\r\n[/list]\r\n \r\nNáhodně generované zařízení a role divize dělají každou hru  speciální a plnou senzace! Nikdy nevíš kam směřuješ nebo co čeká za dalšími dveřmi, nezáleží jakou roli hraješ. Vítězný tým je ten co dokončí všechny úkoly.\r\n \r\nExistuje mnoho způsobů jak zabít nepřítele, například výbušninami na odpálení celého zařízení s hydrogenní bombou.\r\n \r\nVe  hře, se můžeme setkat s anomáliemi jako například:\r\n \r\n[list]\r\n[*]SCP-173 – Žijící betonová struktura která se pohybuje pokud jí nikdo nepozoruje, zabíjí lámáním krku.\r\n[*]SCP-106 - Humanoid který se dokáže pohybovat hmotou, své oběti posílá do Pocket Dimension.\r\n[*]SCP-079 – Umělá inteligence která se dokáže sama vyvýjet, dokáže ovládat systémy v zařízení.\r\n[*]SCP-049 – Morový dokor pokoušející se  &quot;vyléčit&quot; každého koho potká.\r\n[*]SCP-914 – Objekt vylepšující předměty.\r\n[/list]",
	"app[content][short_description]": "V SCP Foundation  během omezeného porušení, se části anomálí povedlo obejít zabezpečení a utekly z jejich komor - bez mírumilovných záměrů. Staňte se personálem stanoviště, jste obnovujcí agent nebo anomálie a rozhodujte celou hru až do konce!",
	"app[content][sysreqs][mac][min][osversion]": "",
	"app[content][sysreqs][mac][min][processor]": "",
	"app[content][sysreqs][mac][min][graphics]": "",
	"app[content][sysreqs][mac][min][soundcard]": "",
	"app[content][sysreqs][mac][min][notes]": "",
	"app[content][sysreqs][mac][req][osversion]": "",
	"app[content][sysreqs][mac][req][processor]": "",
	"app[content][sysreqs][mac][req][graphics]": "",
	"app[content][sysreqs][mac][req][soundcard]": "",
	"app[content][sysreqs][mac][req][notes]": "",
	"app[content][sysreqs][windows][min][osversion]": "Windows 8.1 or 10; 64 bit",
	"app[content][sysreqs][windows][min][processor]": "Intel Core i3, 2 threads, 2 GHz",
	"app[content][sysreqs][windows][min][graphics]": "GeForce GT 720 1GB VRAM; DX11 je vyžadován",
	"app[content][sysreqs][windows][min][soundcard]": "",
	"app[content][sysreqs][windows][min][notes]": "",
	"app[content][sysreqs][windows][req][osversion]": "",
	"app[content][sysreqs][windows][req][processor]": "",
	"app[content][sysreqs][windows][req][graphics]": "",
	"app[content][sysreqs][windows][req][soundcard]": "",
	"app[content][sysreqs][windows][req][notes]": "",
	"app[content][sysreqs][linux][min][osversion]": "",
	"app[content][sysreqs][linux][min][processor]": "",
	"app[content][sysreqs][linux][min][graphics]": "",
	"app[content][sysreqs][linux][min][soundcard]": "",
	"app[content][sysreqs][linux][min][notes]": "",
	"app[content][sysreqs][linux][req][osversion]": "",
	"app[content][sysreqs][linux][req][processor]": "",
	"app[content][sysreqs][linux][req][graphics]": "",
	"app[content][sysreqs][linux][req][soundcard]": "",
	"app[content][sysreqs][linux][req][notes]": ""
}