{
	"language": "latam",
	"itemid": "118723",
	"app[content][legal]": "El juego está basado en:\r\nSCP - Containment Breach\r\n\r\nContiene contenido hecho por la Fundación SCP ( [url]http://www.scp-wiki.net/[/url] ).\r\n\r\n\r\nEste juego tiene una licencia de Creative Commons Attribution-ShareAlike 3.0 International License. Para ver una copia de esta licencia, visite [url]https://creativecommons.org/licenses/by-sa/3.0/legalcode[/url] .\r\n\r\nEste software incluye librerias y soluciones de terceros que no tienen licencia de Creative Commons Attribution-ShareAlike 3.0 International License. Por favor, consulte el archivo license.txt (en los archivos locales del juego) para más información.",
	"app[content][earlyaccess_description]": "",
	"app[content][about]": "En medio del caos debido a un fallo masivo de contención en el supuesto “sitio maestro” Sitio-02, luchas con, o en contra, otros jugadores. Desde los condenados Clases-D y los brillantes científicos al Destacamento Móvil (DM), los Insurgentes del Caos (IC), e, incluso, las terroríficas entidades SCP. Hay muchos roles que asumir en este desastre, así que... ¿Cómo actuarás en una brecha de contención?\r\n\r\n[i]SCP: Secret Laboratory[/i] (SCP: SL) es un juego multijugador gratuito basado en la Fundación SCP y su propio universo de monstruos y otros fenómenos paranormales. El objetivo primario de la Fundación SCP (más comúnmente, “la Fundación”) es proteger al mundo de cualquier entidad, objeto o fenómeno que amenacen a la humanidad, y, por tanto, salvaguardar la normalidad del mundo moderno. Sin embargo, recientemente, las fuerzas de la Insurgencia del Caos han comenzado a actuar en contra de la Fundación con el objetivo de un futuro en el que la humanidad reina.[/i]\r\nLa pregunta es: [b][i]¿Qué rol asumirás?[/i][/b]\r\n\r\n[list][*][b]Clase-D:[/b] Prisioneros de la fundación, empleados como ratas de laboratorio. Sujetos de prueba a la merced de las crueles prácticas de la Fundación. Escapa de tu cárcel y rebélate contra tus captores, sea como sea.\r\n[*][b]Científico:[/b] Investigadores, ingenieros y especialistas. Tienes que asegurarte de tu propia supervivencia hasta que una unidad del DM te libere de la pesadilla. Usa tu ingenio y las tarjetas de acceso, para sobrevivir. ¡Ojo a los Clase-D, harán lo que sea para escapar!\r\n[*][b]Nine-Tailed Fox:[/b] La primera unidad del DM que responde a la emergencia. Tu misión: extraer personal útil para la Fundación y, a la vez, ejecutar o recontener a cualquier SCP que haya escapado.\r\n[*][b]Seguridad de la Fundación:[/b] Guardias de seguridad de la instalación, cuyo objetivo es restaurar el orden. Evacúa a los científicos, ejecuta a los Clases-D y recontén a los SCPs que hayan escapado, y, sobre todo, restaura la normalidad.\r\n[*][b]Insurgencia del Caos:[/b] Una fuerza irregular formada por antiguo personal de la Fundación. Tu objetivo primordial es purgar la instalación del personal de la Fundación y robar el equipamiento que el Comando Delta, tus líderes, creen necesario.\r\n[*][b]Entidades SCP:[/b] Entidades típicamente conscientes, de naturaleza anómala, con ninguna similitud entre ellas. Eres un enemigo de la humanidad.[/list]\r\n\r\nEn cada partida te encontrarás con experiencias y amenazas únicas. Lucharás por la supervivencia con cada facción: entidades SCP destruyendo todo a su paso en busca de la libertad, Insurgentes del Caos saboteando la Fundación, el DM y guardias intentado recuperar la instalación, y Científicos y Clases-D armados que no aceptan un “no” como respuestas.\r\n\r\nPero no solo te encontrarás con enemigos y amigos que te amenacen con armas, también podrás ser desintegrado por un Arco Tesla, o quizás una bomba de hidrógeno enterrada bajo tus pies que comenzará la cuenta atrás para su detonación. [b][i] Hay muchas formas de morir, pero también, muchas formas de sobrevivir ese infierno.[/i][/b]\r\nSCP: SL tiene un gran número de SCPs, entre los que se encuentran:\r\n\r\n[list][*][b]SCPs jugables[/b]\r\n[list][*][b]SCP-049:[/b] Un médico de la peste con la única intención de “curar” a aquellos que tienen la “pestilencia”. Su toque significa una muerte temporal; uno de los efectos secundarios de las habilidades del buen doctor es que no morirás tan fácilmente.\r\n[*][b]SCP-079: [/b] Una I.A. autoconciente que tiene acceso a la mayoría del hardware de la Fundación, así como los sistemas de vigilancia. Con la instalación a su merced, vigila que quedarte encerrado no sea la primicia de tu muerte. Y recuerda, nunca sabes quien puede estar observando.\r\n[*][b]SCP-096: [/b] Un humanoide pálido y frágil. Es tímido. Una ligera mirada a su cara le inducirá una etapa imparable de ira. Mientras dure, masacrará sin piedad a cualquier cosa en su alcance. Huir es inútil. No mires.\r\n[*][b]SCP-106: [/b] Un humanoide compuesto de una sustancia negra. El contacto significa la muerte, o algo parecido. Nunca estás a salvo del 106.\r\n[*][b]SCP-173: [/b] La primera vez que la veas, parecerá una estatua de hormigón normal y corriente. La segunda vez, notarás que está más cerca. Y no hay tercera vez, estarás muerto.\r\n[*][b]SCP-939: [/b] Un depredador inteligente que imita las voces humanas para atraer a sus presas. Recuerda quiénes son tus aliados, pero no te fíes de cualquiera. No caigas en imitaciones.[/list]\r\n\r\n[*][b]Objetos SCP[/b]\r\n[list][*][b]SCP-018: [/b] Una pelota de 1969 de la marca Blam-O. Con cada rebote, aumenta la velocidad. Apunta sólo a los sujetos que haya que ejecutar.\r\n[*][b]SCP-207: [/b] Una botella de cola, cuyos contenidos mejoran substancialmente las funciones motoras, a cambio de una devastación completa del metabolismo. Preguntate a ti mismo: ¿vale la pena una salvación momentánea a cambio de una tortura eterna?\r\n[*][b]SCP-268: [/b] Una gorra que hace a quien la lleva invisible. Úsala para evitar la muerte o escapar, las posibilidades son eternas, siempre y cuando no llames la atención.\r\n[*][b]SCP-330: [/b] Una caja de caramelos con efectos secundarios, pero con sabores extraordinarios. ¡Recuerda no sacar más de dos!\r\n[*][b]SCP-500: [/b] Una píldora roja capaz de curar cualquier condición. Un medicamento tan maravilloso es irreemplazable, piensa antes de usarlo.\r\n[*][b]SCP-914: [/b] Una máquina anómala capaz de mejorar, o empeorar, cualquier contenido que se introduzca a voluntad del usuario.\r\n[*][b]SCP-2176: [/b] Una bombilla anómala que contiene a un ectomorfo de Clase A, capaz de dañar los sistema eléctricos de la instalación. ¡Evita que se te caiga![/list]\r\n[/list]\r\nEl Sitio-02 no perdona. Estate atento, sigue el protocolo, sobrevive o muere por la causa, y recuerda...\r\n\r\n\r\n[h2]Morimos en la oscuridad para que otros puedan vivir en la luz.[/h2]\r\n▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬\r\n\r\n[i]SCP: SL[/i] estuvo basado inicialmente en el juego de terror SCP – Containment Breach (2012), por Undertow Games. Más recientemente, Northwood Studios se ha desviado de [i]SCP – Containment Breach[/i], creando y expandiendo un lore único, con el fin último de brindar a los jugadores de una experiencia inmersiva y completa.",
	"app[content][short_description]": "Durante una brecha de contención en una instalación remota de la fundación SCP, muchas de las anomalías han escapado, y no tienen intenciones pacíficas. ¡Conviértete en personal de la instalación, un agente de recontención o una entidad anómala y lucha por tomar el control del lugar!",
	"app[content][sysreqs][mac][min][osversion]": "",
	"app[content][sysreqs][mac][min][processor]": "",
	"app[content][sysreqs][mac][min][graphics]": "",
	"app[content][sysreqs][mac][min][soundcard]": "",
	"app[content][sysreqs][mac][min][notes]": "",
	"app[content][sysreqs][mac][req][osversion]": "",
	"app[content][sysreqs][mac][req][processor]": "",
	"app[content][sysreqs][mac][req][graphics]": "",
	"app[content][sysreqs][mac][req][soundcard]": "",
	"app[content][sysreqs][mac][req][notes]": "",
	"app[content][sysreqs][windows][min][osversion]": "Windows 8.1 o 10, 64 bit",
	"app[content][sysreqs][windows][min][processor]": "Intel Core i5-6600k o equivalente en AMD",
	"app[content][sysreqs][windows][min][graphics]": "GeForce GTX 1050 Ti 2GB VRAM; DX11 requerido; Intel Graphics no compatible",
	"app[content][sysreqs][windows][min][soundcard]": "",
	"app[content][sysreqs][windows][min][notes]": "",
	"app[content][sysreqs][windows][req][osversion]": "",
	"app[content][sysreqs][windows][req][processor]": "",
	"app[content][sysreqs][windows][req][graphics]": "",
	"app[content][sysreqs][windows][req][soundcard]": "",
	"app[content][sysreqs][windows][req][notes]": "",
	"app[content][sysreqs][linux][min][osversion]": "",
	"app[content][sysreqs][linux][min][processor]": "",
	"app[content][sysreqs][linux][min][graphics]": "",
	"app[content][sysreqs][linux][min][soundcard]": "",
	"app[content][sysreqs][linux][min][notes]": "",
	"app[content][sysreqs][linux][req][osversion]": "",
	"app[content][sysreqs][linux][req][processor]": "",
	"app[content][sysreqs][linux][req][graphics]": "",
	"app[content][sysreqs][linux][req][soundcard]": "",
	"app[content][sysreqs][linux][req][notes]": ""
}
