{
	"language": "german",
	"itemid": "118723",
	"app[content][legal]": "",
	"app[content][earlyaccess_description]": "",
	"app[content][about]": "Mitten im Chaos eines desaströsen Masseneindämmungsbruch in der angeblichen “Hauptanlage” Site-02, musst du dir den Weg nach draußen mit - und auch gegen - anderen Spieler freikämpfen. Vom hinterhältigen Klasse-D und dem gerissenen Wissenschaftler bis hin zur Mobile Task Force (MTF), der rebellischen Chaos Insurgency oder sogar den abscheulichen SCP Entitäten, gibt es viele Schlüsselrollen in dieser grausamen Angelegenheit zu spielen. Also... [b][i]Wie wirst du dich verhalten inmitten dieses Eindämmungsbruchs?[/i][/b]\r\n\r\n[i]SCP: Secret Laboratory (SCP:SL)[/i] ist ein kostenloses Multiplayer Horrorspiel stark basierend auf der SCP Foundation Series und dessen umfassenden Universum von Monstern und paranormalen Phänomenen. Das Primärziel der SCP Foundation (auch “die Foundation” genannt) ist es, die Welt vor allen Entitäten, Objekten oder Phänomenen, welche als potenzielle Gefahr für die Menschheit sind, zu beschützen und so die Normalität der Welt zu gewährleisten. Vor kurzem, allerdings, begann die Chaos Insurgency gegen die Foundation zu arbeiten umso eine Zukunft, in der die Menschheit regieren, zu schaffen.\r\n\r\nDie Frage ist: [b][i]Welche Rolle wirst du spielen?[/i][/b]\r\n\r\n[list][*][b]Klasse-D Personal -[/b] Insassen die in den unterirdischen Einrichtungen der Foundation wie Laborratten gehalten werden; Testsubjekte, die den grausamen Praktiken der Foundation erliegen. Entkomme als deinen Zügeln und rebelliere gegen die, die dich einsperrten - mit all den verfügbaren Mitteln.\r\n[*][b]Foundation Wissenschaftler -[/b] Forscher, Ingenieure, und Divisionsspezialisten; du musst dich um dein Überleben selbst kümmern, bis dich die MTF vom dem herrschenden Chaos evakuieren kann. Benutz deinen Verstand - und deine Zugangskarte - um zu überleben. Aber behalte das Klasse-D Personal im Auge; sie werden alles Erdenkliche tun, um zu entkommen.\r\n[*][b]Nine-Tailed Fox Einheit -[/b] Die erste MTF Einheit, die auf Notfallsignale reagiert. Deine Mission: Evakuiere jegliches wertvolle Foundation Personal und terminiere oder dämme alle SCPs, mit äußerster Entschlossenheit, welche entkommen sind wieder ein.\r\n[*][b]Foundation Sicherheit -[/b] Stationiertes Sicherheitspersonal, dass mit der Kontrolle über das Chaos beauftragt ist, Evakuiere die Wissenschaftler, terminiere das Klasse-D Personal, dämme entflohene SCPs wieder ein, und vor allem, stelle sicher dass die Normalität in deiner Einrichtung wieder einkehrt.\r\n[*][b]Chaos Insurgency -[/b] Früher nur eine kleine Splitterzellen-Truppe und heute eine formidable militärische Kraft, und dennoch sind sie immer noch ein Abbild Ihres früheren Arbeitgebers, die Foundation. Dein Primärziel ist es die Einrichtung von allem Foundation Personal zu bereinigen und jegliche “Güter” mitgehen zu lassen die im besten Interesse des Delta Kommandos liegen, deinen trügerischen Aufsehern.\r\n[*][b]SCP Entitäten -[/b] Typischerweise feindliche empfindungsfähige Entitäten einer anomalen Natur, welche extrem unterschiedlich von einem zum anderen sind. Du kannst dich als Feind der Menschen annehmen, und zwar als einen sehr mächtigen. Nimm keine Versuche auf Kompromiss an - du bist nichts anderes als der Tod selbst.[/list]\r\n\r\nMit jeder Runde kommen neue Erfahrungen, Nervenkitzel und Gefahren. Du wirst dich in der Schlacht fürs Überleben zwischen allen Fraktionen bewegen; SCP Entitäten, die auf Ihren weg zum Ausgang randalieren, Chaos Insurgency die die Foundation sabotiert, MTF und die Sicherheit, die die Einrichtung wieder unter Kontrolle bringen, und bewaffnete Wissenschaftler und Klasse-D Personal welches ein “Nein” nicht als Antwort zählen lassen. \r\n\r\nSei auf alles bereit. Sei dir sicher, du wirst auf viele Gefahren treffen. Freunde und Feinde werden beide wenn nötig gegen dich spielen - vielleicht wirst du von einem Tesla Gate desintegriert, oder vielleicht beginnt der Countdown der Wasserstoffbombe gleich unter deinen Füßen. [b][i]Es gibt viele Wege zu sterben, im Gegenzug aber, auch viele Wege diese Hölle zu überleben.[/i][/b]\r\nSCP:SL verfügt über ein kontinuierlich größer werdendes Raster an SCPs wie diese:\r\n\r\n[list][*][b]Spielbare SCPs[/b]\r\n[list][*][b]SCP-049 -[/b] Ein anarchischer Plagendoktor, mit dem einzigen Interesse die mit der “Pestilenz” Infizierten zu “heilen”. Kontakt bedeutet Tod, aber nur für einen Moment; du wirst merken, dass einer der Nebeneffekte des Doktors Operation ist, dass dir dieses süße Ende verwehrt bleibt.\r\n[*][b]SCP-079 –[/b] Eine künstliche Intelligenz mit Bewusstsein welchen Zugang zum größten Teil der Hardware und Überwachungssysteme der Einrichtung hat. Mit der Einrichtung unter Kontrolle, beachte dass die Türen, die du zur Sicherheit schließt, eventuell zu deinem Verderben werden. Und vergiss nie: Du weißt nie wer dir zusieht.\r\n[*][b]SCP-096 –[/b] Ein extrem schlanker und gebrechlich aussehender Humanoid. Es versteckt sein Gesicht aus unbekannten Gründen. Das einfache Erblicken des Gesichtes versetzt es in einen nicht unaufhaltbaren Zustand der Rage, in welches es alles und jeden in seinem Umkreis massakriert. Wegrennen ist vergeblich. Wirf keinen Blick drauf.\r\n[*][b]SCP-106 –[/b] - Ein Humanoid bestehend aus einer anomalen tiefschwarzen Substanz. Kontakt bedeutet sicheren Tod, oder zumindest ein Äquivalent dessen. Nimm einfach an, dass es nie sicher ist, wenn 106 sich ein deiner Nähe befindet.\r\n[*][b]SCP-173 –[/b] - Nur eine einfache Betonskulptur auf ersten Blick. Auf den zweiten merkst du, dass es doch ein wenig näher ist wie vorher. Es gibt keinen dritten Blick - bis dahin bist du tot.\r\n[*][b]SCP-939 –[/b] Ein Rudel-abhängiger Jäger, welcher intelligenterweise menschliche Stimmen imitiert, um damit seine Opfer zu täuschen und zu fangen. Erinnere dich daran, wer deine Verbündeten sind. Sei vorsichtig, wem du traust. Fall nicht auf die Imitation rein, sonst wirst du mit einem Biss belohnt.\r\n[/list]\r\n\r\n[*][b]SCP-Objekte[/b]\r\n[list][*][b]SCP-018 -[/b] Ein roter 1969 Blam-O Super Flummi, welcher bei jedem Treffer, seine Geschwindigkeit verdoppelt. Nur auf Ziele richten, die zur sofortigen Terminierung freigegeben sind.\r\n[*][b]SCP-207 –[/b] Ein Flasche Cola, deren Inhalt die motorischen Fähigkeiten eines jeden drastisch erhöht, für den kleinen Preis eines komplett zerstörten Metabolismus. Eine Frage musst du dir stellen: Ist die kurze Erlösung wirklich den folgenden höllischen Tod wert?\r\n[*][b]SCP-268 –[/b] - Eine Zeitungsjungenmütze, welche den Träger für das nackte Auge unsichtbar macht. Wie geschaffen, um den Tod zu entkommen oder eine waghalsige Flucht durchzuziehen - die Möglichkeiten sind endlos, solange du keine Aufmerksamkeit auf dich ziehst.\r\n[*][b]SCP-330 -[/b] Eine Schale voll Süßigkeiten, randvoll mit verschiedenem Süßkram und Nebenwirkungen, allerdings sind die Geschmäcker zum Sterben gut. Vergiss nie, niemals mehr als zwei nehmen!\r\n[*][b]SCP-500 –[/b] Eine einzelne rote Pille, mit der Fähigkeit jede Art von Leiden zu heilen. Eine solche Wunderdroge ist nicht ersetzbar - denke vorsichtig nach vor Gebrauch.\r\n[*][b]SCP-914 –[/b] Eine anormale Maschine, mit der es möglich ist Dinge zu verbessern oder zu verschlechtern, die in sie gelegt werden - alles nach der Lust und Laune des Benutzers.\r\n[*][b]SCP-2176 -[/b] Eine anormale Glühlampe die einen Klasse-A Ektomorph beherbergt, mit der Fähigkeit elektrische Systeme in der Einrichtung zu stören - Vorsicht, nicht fallen lassen![/list]\r\n[/list]\r\nSite-02 ist ein unerbittlicher Ort. Bleib standhaft, folge dem Protokoll, lebe oder sterbe für die Sache, und vergiss nicht...\r\n\r\n\r\n[h2]Wir sterben in der Finsternis, sodass andere im Licht leben können.[/h2]\r\n▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬\r\n\r\n[i]SCP: SL[/i] war ursprünglich auf dem original Einzelspieler Horrorspiel [i]SCP - Containment Breach[/i] (2012) basierend, kreiert von Undertow Games. Jedoch hat Northwood Studios vor kurzem einen anderen Weg, weg von [i]SCP - Containment Breach[/i], eingeschlagen. Mit einem eigenen Setting und einer expandierenden Geschichte rund um das Spiel, mit dem ultimativen Ziel den Spielern eine komplettierte und immersive Erfahrung zu bieten.",
	"app[content][short_description]": "Tief in der SCP Foundation, umgehen Anomalien die Sicherheit während eines Containment Breaches, und brechen aus ihren Zellen aus - ohne friedliche Absichten. Sei Personal, Eindämmungsspezialist, oder eine anomale Entität und kämpfe um die Kontrolle der Anlage oder entkomme Ihr!",
	"app[content][sysreqs][mac][min][osversion]": "",
	"app[content][sysreqs][mac][min][processor]": "",
	"app[content][sysreqs][mac][min][graphics]": "",
	"app[content][sysreqs][mac][min][soundcard]": "",
	"app[content][sysreqs][mac][min][notes]": "",
	"app[content][sysreqs][mac][req][osversion]": "",
	"app[content][sysreqs][mac][req][processor]": "",
	"app[content][sysreqs][mac][req][graphics]": "",
	"app[content][sysreqs][mac][req][soundcard]": "",
	"app[content][sysreqs][mac][req][notes]": "",
	"app[content][sysreqs][windows][min][osversion]": "",
	"app[content][sysreqs][windows][min][processor]": "",
	"app[content][sysreqs][windows][min][graphics]": "",
	"app[content][sysreqs][windows][min][soundcard]": "",
	"app[content][sysreqs][windows][min][notes]": "",
	"app[content][sysreqs][windows][req][osversion]": "",
	"app[content][sysreqs][windows][req][processor]": "",
	"app[content][sysreqs][windows][req][graphics]": "",
	"app[content][sysreqs][windows][req][soundcard]": "",
	"app[content][sysreqs][windows][req][notes]": "",
	"app[content][sysreqs][linux][min][osversion]": "",
	"app[content][sysreqs][linux][min][processor]": "",
	"app[content][sysreqs][linux][min][graphics]": "",
	"app[content][sysreqs][linux][min][soundcard]": "",
	"app[content][sysreqs][linux][min][notes]": "",
	"app[content][sysreqs][linux][req][osversion]": "",
	"app[content][sysreqs][linux][req][processor]": "",
	"app[content][sysreqs][linux][req][graphics]": "",
	"app[content][sysreqs][linux][req][soundcard]": "",
	"app[content][sysreqs][linux][req][notes]": ""
}