{
	"language": "portuguese",
	"itemid": "118723",
	"app[content][legal]": "",
	"app[content][earlyaccess_description]": "",
	"app[content][about]": "SCP: Secret Laboratory é um jogo de terror multi-jogador, baseado em SCP - Containment Breach por Undertow Games (em 2012). Para criar este jogo, a engenha Unity foi usada para fornecer maior estabilidade e mais detalhes. Ainda estando na fase Beta, o jogo pode conter um certo número de bugs e erros que normalmente são encontrados por uma larga equipa de técnicos e que são rapidamente concertados pouco depois.\r\n \r\nÉ um jogo de terror totalmente de graça baseado nas séries de “creepypasta” da SCP Foundation. A Fundação foca-se em proteger o mundo de qualquer entidade, objeto ou fenómeno que exceda a ideia geral de normal.\r\n \r\nA instalação do subsolo sofre de várias escapatórias por entidades SCP que escaparam das suas celas de contenção. Durante este desenrolar de acontecimentos, os jogadores são postos em papéis variados:\r\n[list]\r\n[*]Class-D Personnel –Prisioneiros usados para experimentos de laboratórios. A sua missão é escapar da instalação sem chamar muita atenção.\r\n[*]Nine-Tailed Fox –Equipa especial designada para eliminar qualquer perigo e resgatar os cientistas.\r\n[*]Scientist –Cientista que tenta escapar a instalação.\r\n[*]SCP Object –Anomalia que tenta matar o maior número de pessoas que conseguir. Atualmente apenas alguns SCPs podem ser encontrados no jogo, mas progressivamente o seu número irá crescer com as atualizações futuras.\r\n[*]Chaos Insurgency –Traidores da Fundação que irão ajudar os Class-D a escapar para obter informações importantes.\r\nA Fundação e os papéis de cada jogador serão gerados à sorte, fazendo cada ronda especial e cheia de sensações! Tu nunca sabes onde te diriges ou o que estará à tua espera na próxima esquina, não importa qual o papel que foste dado. A equipa vitoriosa é a que terminar todos os seus objetivos.\r\n \r\nExistem várias maneiras de lutar contra os teus inimigos, desde usar armas de fogo e de plasma, a usar uma bomba de hidrogénio, destruindo toda a Fundação.\r\n \r\nDentro do jogo podemos encontrar anomalias tais:\r\n [list]\r\n[*]SCP-173 –Estátua de concreto viva que só se pode mover quando não observada, matando os inimigos partindo o seu pescoço.\r\n[*]SCP-106 – Humanoide capaz de caminhar através de matéria, mandando a sua vítima para o seu “Pocket Dimension”, onde poderá escapar mas mais provavelmente morrer.\r\n[*]SCP-079 –Inteligência Artificial consciente, capaz de controlar os sistemas da Fundação.\r\n[*]SCP-049 – Doutor da Peste Negra que tenta &quot;curar&quot; toda a gente que encontra.\r\n[*]SCP-914 –Máquina que melhora os objetos que lá forem colocados.\r\n[/list]",
	"app[content][short_description]": "Na SCP Foundation durante a fuga de contenção, parte das anomalias ultrapassa a segurança e foge da sua sala de contenção-sem intenções pacíficas. Torna-te em um trabalhador, um agente especial de contenção ou uma anomalia e influencia como o jogo correrá!",
	"app[content][sysreqs][mac][min][osversion]": "",
	"app[content][sysreqs][mac][min][processor]": "",
	"app[content][sysreqs][mac][min][graphics]": "",
	"app[content][sysreqs][mac][min][soundcard]": "",
	"app[content][sysreqs][mac][min][notes]": "",
	"app[content][sysreqs][mac][req][osversion]": "",
	"app[content][sysreqs][mac][req][processor]": "",
	"app[content][sysreqs][mac][req][graphics]": "",
	"app[content][sysreqs][mac][req][soundcard]": "",
	"app[content][sysreqs][mac][req][notes]": "",
	"app[content][sysreqs][windows][min][osversion]": "",
	"app[content][sysreqs][windows][min][processor]": "",
	"app[content][sysreqs][windows][min][graphics]": "",
	"app[content][sysreqs][windows][min][soundcard]": "",
	"app[content][sysreqs][windows][min][notes]": "",
	"app[content][sysreqs][windows][req][osversion]": "",
	"app[content][sysreqs][windows][req][processor]": "",
	"app[content][sysreqs][windows][req][graphics]": "",
	"app[content][sysreqs][windows][req][soundcard]": "",
	"app[content][sysreqs][windows][req][notes]": "",
	"app[content][sysreqs][linux][min][osversion]": "",
	"app[content][sysreqs][linux][min][processor]": "",
	"app[content][sysreqs][linux][min][graphics]": "",
	"app[content][sysreqs][linux][min][soundcard]": "",
	"app[content][sysreqs][linux][min][notes]": "",
	"app[content][sysreqs][linux][req][osversion]": "",
	"app[content][sysreqs][linux][req][processor]": "",
	"app[content][sysreqs][linux][req][graphics]": "",
	"app[content][sysreqs][linux][req][soundcard]": "",
	"app[content][sysreqs][linux][req][notes]": ""
}