{
	"language": "brazilian",
	"itemid": "118723",
	"app[content][legal]": "O jogo é baseado em:\r\nSCP - Containment Breach\r\n\r\nContém conteúdo feito pela Fundação SCP ( [url]http://www.scp-wiki.net/[/url] ). \r\n\r\n\r\nEste jogo é licenciado sob uma licença internacional Creative Commons Attribution-ShareAlike 3.0. Para ver uma cópia desta licença, visite [url]https://creativecommons.org/licenses/by-sa/3.0/legalcode[/url] .\r\n\r\nEsse programa incluí bibliotecas de terceiros e soluções que não estão licenciadas sob Creative a licença internacional Creative Commons Attribution-ShareAlike 3.0. Por favor, cheque o arquivo license.txt (no diretório raiz dos arquivos do jogo) para mais informação.",
	"app[content][earlyaccess_description]": "",
	"app[content][about]": "Em meio ao caos de uma falha desastrosa de contenção em massa no suposto “local mestre” Sítio-02, você luta para chegar ao topo ao lado - e contra - outros jogadores. De desonestos Classe-Ds e Cientistas astutos às unidades de elite da Força-Tarefa Móvel (MTF), a rebelde Insurgência do Caos (IC) e até mesmo as horríveis Anomalias SCP, há muitos papéis importantes a desempenhar neste tenebroso caso, então... [b][i]Como você agirá em meio a uma quebra de contenção?[/i][/b]\r\n\r\n[i]SCP: Secret Laboratory (SCP: SL)[/i] é um jogo de terror multijogador gratuito fortemente baseado nas séries da Fundação SCP e seu universo expandido de monstros e fenômenos paranormais. O objetivo principal da Fundação SCP (também “a Fundação”) é proteger o mundo de toda e qualquer entidade, objeto ou fenômeno que seja considerado uma ameaça potencial à humanidade e, assim, manter a normalidade do mundo moderno. Recentemente, no entanto, as forças da Insurgência do Caos começaram a agir contra a Fundação em busca de um futuro onde a humanidade reine suprema.\r\n\r\nA pergunta é: [b][i]Que papel você vai desempenhar?[/i][/b]\r\n\r\n[list][*][b]Pessoal Classe-D –[/b] Detentos mantidos nas entranhas dos sítios da Fundação como ratos de laboratório; cobaias à mercê das práticas cruéis da Fundação. Fuja de seus limites e se rebele contra seus captores — por qualquer meio necessário.\r\n[*][b]Cientistas da Fundação –[/b] Pesquisadores, engenheiros e especialistas de divisão; você deve garantir sua própria sobrevivência até que um MTF o extraia do pandemônio que se seguiu. Use sua inteligência - e cartões de acesso - para sobreviver. Mas tenha cuidado com os Classe-D apressando-se contra você; eles farão qualquer coisa para escapar de seus confins.\r\n[*][b]Unidades da Nine-Tailed Fox –[/b] As primeiras unidades MTF à responder à emergência. Sua missão: Extrair funcionários valiosos da Fundação e, com a maior veemência, encerrar ou re-conter quaisquer SCPs que tenham escapado.\r\n[*][b]Segurança da Fundação –[/b] Pessoal de segurança no sítio encarregado de restaurar a ordem em meio ao caos. Evacue Cientistas, elimine o Pessoal Classe-D, recupere SCPs que escaparam e, acima de tudo, faça o que for preciso para restaurar a normalidade em seu local.\r\n[*][b]Insurgência do Caos – [/b] Antes uma mera força de célula dissidente e agora um formidável poder militar, mas ainda uma sombra de seus antigos empregadores da Fundação. Seu objetivo principal é limpar as instalações do pessoal da Fundação e apreender os “espólios” que servem aos melhores interesses do Comando Delta, seus indescritíveis supervisores.\r\n[*][b]Entidades SCP –[/b] Seres sencientes tipicamente hostis de natureza anômala, todos extremamente diferentes uns dos outros. Você deve se considerar um inimigo de todos os humanos, e dos formidáveis. Não aceite nenhuma tentativa de acordo - você não é nada além da morte.[/list]\r\n\r\nCom cada partida vêm novas experiências, emoções e ameaças. Você lutará pela sobrevivência com todas as facções: Anomalias SCP furiosas em seu caminho para escapar, Insurgência do Caos sabotando a Fundação, MTF e Segurança se mobilizando para proteger a instalação e Cientistas armados e Classe-D que se recusam a aceitar “não” como resposta. Esteja preparado para qualquer coisa.\r\n\r\nTenha certeza, você encontrará muitas ameaças. Amigos e inimigos pegarão em armas contra você - você pode ser desintegrado por um portão de Tesla, ou talvez uma bomba de hidrogênio logo abaixo de seus pés comece sua contagem regressiva para a detonação. [b][i] Há várias maneiras para morrer, mas, em contraposição, vários jeitos para sobreviver tal grande inferno.\r\n[/i][/b]\r\nSCP: SL apresenta uma lista crescente de SCPs que inclui o seguinte:\r\n\r\n[list][*][b]SCPs Jogáveis[/b]\r\n[lista][*][b]SCP-049 –[/b] Um arcaico médico da peste com a única intenção de “curar” aqueles que são atingidos pela “pestilência”. Contato significa morte, mas apenas momentaneamente; você pode descobrir que um dos efeitos colaterais da cirurgia do bom médico é ser negado um fim tão fácil.\r\n[*][b]SCP-079 –[/b] Uma I.A. que tem acesso à maioria dos sistemas de hardware e monitoramento da instalação. Com a instalação sob seu controle, tenha cuidado com as portas que você tranca bem por segurança para que não tornem-se o motivo de sua morte. E lembre-se sempre: você nunca sabe quem pode estar assistindo. \r\n[*][b]SCP-096 –[/b] Um humanóide extremamente esguio e de aparência frágil. Ele esconde o rosto por um motivo. Simplesmente olhar para ele induzirá um estado de raiva imparável, no qual ele massacra qualquer coisa ao seu redor com sua imensa força. Correr é inútil. Nem dê uma espiada.\r\n[*][b]SCP-106 –[/b] Um humanóide composto de uma substância anômala negra. Contato significa morte certa, ou supostamente equivalente a isso. Presuma que você nunca está seguro ao passo que 106 se aproxima.\r\n[*][b]SCP-173 –[/b] Uma mera escultura de concreto, à primeira vista. À segunda vista, você notará que está de alguma forma mais próxima. Não há terceiro olhar — você já está morto.\r\n[*][b]SCP-939 –[/b] Um predador dependente de matilha que imita inteligentemente vozes humanas para enganar e apanhar sua presa desejada. Lembre-se de quem são seus aliados. Desconfie de quem você confia. Não caia em imitações desviadas, para não ser recompensado com uma mordida.[/list]\r\n\r\n[*][b]Objetos SCP[/b]\r\n[list][*][b]SCP-018 –[/b] Uma Super Bola Blam-O 1969 vermelha que dobra sua velocidade a cada ricochete. Mire apenas em alvos autorizados para rescisão imediata.\r\n[*][b]SCP-207 –[/b] Uma garrafa de refrigerante, cujo conteúdo oferece funcionamento motor radicalmente aumentado, pelo mero custo de um metabolismo completamente devastado. Você deve se perguntar: a salvação momentânea vale a morte torturante que certamente se seguirá?\r\n[*][b]SCP-244 –[/b] Um jarro de cerâmica contendo névoa que congela tudo em sua proximidade. Tenha cuidado ao jogar este item, para evitar ferimentos autoinfligidos.\r\n[*][b]SCP-268 –[/b] Um boné de jornaleiro tweed que torna o usuário invisível a olho nu. Use-o para evitar a morte ou fazer uma fuga ousada — as possibilidades são infinitas, desde que você não chame atenção indesejada.\r\n[*][b]SCP-330 –[/b] Uma tigela de doces cheia de várias guloseimas e efeitos colaterais, mas os sabores são deliciosos. Lembre-se de levar no máximo dois!\r\n[*][b]SCP-500 –[/b] Uma única pílula vermelha capaz de curar instantaneamente qualquer aflição. Essa droga maravilhosa é insubstituível — pense bem antes de usar.\r\n[*][b]SCP-914 –[/b] Uma máquina anômala que é capaz de melhorar ou degradar qualquer conteúdo que seja colocado — tudo ao capricho de seu usuário.\r\n[*][b]SCP-1853 –[/b] Um frasco de uma droga potente para melhorar o desempenho que melhora a velocidade de recarga, controle de recuo e muito mais. Esteja atento para não consumi-lo junto com outros compostos.\r\n[*][b]SCP-2176 –[/b] Uma lâmpada anômala contendo um Ectomorfo Classe-A, capaz de interromper os sistemas elétricos dentro da instalação — tome cuidado para não deixá-la cair![/list]\r\n[/list]\r\n\r\nSite-02 é um lugar implacável. Fique atento, siga o protocolo, sobreviva ou morra pela causa e lembre-se…\r\n\r\n\r\n[h2]Nós morremos na escuridão para que outros possam viver na luz.[/h2]\r\n▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬\r\n\r\n[i]SCP: SL[/i] foi inicialmente baseado no jogo de terror original para um jogador [i]SCP – Containment Breach[/i] (2012), da Undertow Games. Mais recentemente, a Northwood Studios desviou-se de [i]SCP – Containment Breach[/i], criando um cenário único e conhecimento em expansão, com o objetivo final de apresentar aos jogadores uma experiência de jogo completa e imersiva.",
	"app[content][short_description]": "Nas profundezas da Fundação SCP, durante uma quebra de contenção, muitas das anomalias contornaram a segurança e escaparam de suas câmaras - sem intenções pacíficas. Torne-se parte do pessoal do sítio, um agente de recontenção ou uma entidade anômala e lute para assumir o controle ou escapar da facilidade!",
	"app[content][sysreqs][mac][min][osversion]": "",
	"app[content][sysreqs][mac][min][processor]": "",
	"app[content][sysreqs][mac][min][graphics]": "",
	"app[content][sysreqs][mac][min][soundcard]": "",
	"app[content][sysreqs][mac][min][notes]": "",
	"app[content][sysreqs][mac][req][osversion]": "",
	"app[content][sysreqs][mac][req][processor]": "",
	"app[content][sysreqs][mac][req][graphics]": "",
	"app[content][sysreqs][mac][req][soundcard]": "",
	"app[content][sysreqs][mac][req][notes]": "",
	"app[content][sysreqs][windows][min][osversion]": "Windows 8.1 ou 10; 64 bit",
	"app[content][sysreqs][windows][min][processor]": "Intel Core i5-6600k ou equivalente AMD",
	"app[content][sysreqs][windows][min][graphics]": "GeForce GTX 1050 Ti 2GB VRAM; DX11 requerido; Gráficos Intel não suportados",
	"app[content][sysreqs][windows][min][soundcard]": "",
	"app[content][sysreqs][windows][min][notes]": "",
	"app[content][sysreqs][windows][req][osversion]": "",
	"app[content][sysreqs][windows][req][processor]": "",
	"app[content][sysreqs][windows][req][graphics]": "",
	"app[content][sysreqs][windows][req][soundcard]": "",
	"app[content][sysreqs][windows][req][notes]": "",
	"app[content][sysreqs][linux][min][osversion]": "",
	"app[content][sysreqs][linux][min][processor]": "",
	"app[content][sysreqs][linux][min][graphics]": "",
	"app[content][sysreqs][linux][min][soundcard]": "",
	"app[content][sysreqs][linux][min][notes]": "",
	"app[content][sysreqs][linux][req][osversion]": "",
	"app[content][sysreqs][linux][req][processor]": "",
	"app[content][sysreqs][linux][req][graphics]": "",
	"app[content][sysreqs][linux][req][soundcard]": "",
	"app[content][sysreqs][linux][req][notes]": ""
}
