{
	"language": "swedish",
	"itemid": "118723",
	"app[content][legal]": "",
	"app[content][earlyaccess_description]": "",
	"app[content][about]": "SCP: Secret Laboratory är ett multiplayer skräckspel baserat på SCP - Containment Breach by Undertow Games (2012). För att skapa detta spel andvänder Unity-motorn för att ge högre stabilitet och mer detaljer. Spelet kan fortfarande innehålla beta-fasen, vilket kan innehålla ett antal fel som brukar ses av stora team's eller av testare och fixas snabbt efter åt.\r\n\r\nDet är ett helt gratis skräckspel som är baserat på SCP Foundation creepypasta-serien. Anläggningen fokuserar på att skydda världen från vilken enhet som helst, objekt eller fenomen som överstiger den allmänt kända ideen om normal\r\n\r\nDen underjordiska anläggningen lider av flera överträdelser från olika SCP-föremål, som undanröjer sina inneslutningskamrar. Under denna händelsekedja ger spelarna roller att spela:\r\n[list]\r\n[*]Klass D-personal - Fångar förvarade för att vara en Försökskanin. Deras uppgift är att fly från anläggningen utan att få någon uppmärksamhet från andra.\r\n[*]Nine-Tailed Fox - Team utsett för att neutralisera faror och att rädda Forskare.\r\n[*]Forskare - Breach ledsagare som försöker fly från anläggningen med sitt liv i behåll\r\n[*]SCP Object - anomali försöker döda så många som möjligt. För närvarande kan endast få SCP-objekt hittas i spelet, men deras antal kommer att växa i kommande uppdateringar.\r\n[*]Chaos Insurgency - Anläggnings förrädare, som försöker hjälpa Klass D att fly från anläggningen för att få bra med information.\r\n[/list]\r\nDen slumpmässigt genererade anläggningen och rolldelningen gör varje spel speciellt och fullt av känslor! Du vet aldrig vart du är på väg eller vad som väntar dig bakom nästa dörr, oavsett vilken roll du spelar. Vinnarlaget är den som har klarat av alla sina mål.\r\n\r\nDet finns många sätt att slåss mot fiender, från att använda skjutvapen för att detonera hela anläggningen med en vätebomb.\r\n[list]\r\n[*]SCP-173 - Levande betongskulptur som bara kan flytta på sig när den inte observeras, dödar människor genom att knäppa motståndarnas nacke.\r\n[*]SCP-106 - Humanoid kan gå förbi materia, skickar sina byten till sin fickDimension\r\n[*]SCP-049 - Pestläkare försöker &quot;bota&quot; alla han möter.\r\n[*]SCP-914 - Objektförbättrande maskiner\r\n[*]SCP-096 - &quot;Shy Guy&quot; som skriker och går på en rampage när man tittar på honom.\r\n[*]SCP-939 - Ett monster, som bara kan se dig om du gör något ljud\r\n[*]SCP-079 - Artificiell intelligens som försöker att hålla sig aktiv under utbrytningen.\r\n[/list]",
	"app[content][short_description]": "Djupt inuti SCP-Anläggningen som är under ett inkopplingsbrott, många av de avvikelser har förbikopplat säkerheten och har lämnat sin kammare - utan fredliga avsikter. \r\nBli platspersonal, ett återhållande ämne eller en avvikande enhet och slåss för att ta över eller fly från anläggningen!",
	"app[content][sysreqs][mac][min][osversion]": "",
	"app[content][sysreqs][mac][min][processor]": "",
	"app[content][sysreqs][mac][min][graphics]": "",
	"app[content][sysreqs][mac][min][soundcard]": "",
	"app[content][sysreqs][mac][min][notes]": "",
	"app[content][sysreqs][mac][req][osversion]": "",
	"app[content][sysreqs][mac][req][processor]": "",
	"app[content][sysreqs][mac][req][graphics]": "",
	"app[content][sysreqs][mac][req][soundcard]": "",
	"app[content][sysreqs][mac][req][notes]": "",
	"app[content][sysreqs][windows][min][osversion]": "",
	"app[content][sysreqs][windows][min][processor]": "",
	"app[content][sysreqs][windows][min][graphics]": "",
	"app[content][sysreqs][windows][min][soundcard]": "",
	"app[content][sysreqs][windows][min][notes]": "",
	"app[content][sysreqs][windows][req][osversion]": "",
	"app[content][sysreqs][windows][req][processor]": "",
	"app[content][sysreqs][windows][req][graphics]": "",
	"app[content][sysreqs][windows][req][soundcard]": "",
	"app[content][sysreqs][windows][req][notes]": "",
	"app[content][sysreqs][linux][min][osversion]": "",
	"app[content][sysreqs][linux][min][processor]": "",
	"app[content][sysreqs][linux][min][graphics]": "",
	"app[content][sysreqs][linux][min][soundcard]": "",
	"app[content][sysreqs][linux][min][notes]": "",
	"app[content][sysreqs][linux][req][osversion]": "",
	"app[content][sysreqs][linux][req][processor]": "",
	"app[content][sysreqs][linux][req][graphics]": "",
	"app[content][sysreqs][linux][req][soundcard]": "",
	"app[content][sysreqs][linux][req][notes]": ""
}