{
	"language": "koreana",
	"itemid": "118723",
	"app[content][legal]": "이 게임은: \r\nSCP - Containment Breach를 기반으로 제작되었습니다.\r\n\r\nSCP 재단에서 만든 콘텐츠를 포함합니다 ( [url]http://www.scp-wiki.net/[/url] ).\r\n\r\n\r\n이 게임은 크리에이티브 커먼즈 동일조건변경허락 3.0 국제 라이선스에 따라 라이선스가 부여됩니다. 이 라이센스의 사본을 보려면  [url]https://creativecommons.org/licenses/by-sa/3.0/legalcode[/url] 를 방문하십시오..\r\n\r\n이 소프트웨어에는 크리에이티브 커먼즈 동일조건변경허락 3.0 국제 라이선스에 따라 라이선스가 부여되지 않은 타사 라이브러리 및 솔루션이 포함되어 있습니다. 자세한 내용은 license.txt 파일(게임 파일의 루트 디렉토리)을 확인하십시오.",
	"app[content][earlyaccess_description]": "",
	"app[content][about]": "“마스터 사이트”로 추정되는 제02기지의 재앙적인 대량 격리 실패의 혼돈 속에서 당신은 다른 플레이어들과 함께 정상에 오르기 위해 싸웁니다. 교활한 D계급과 노련한 과학자부터 정예 기동특무부대(MTF), 반항적인 혼돈의 반란(CI), 심지어 끔찍한 SCP 개체까지, 이 섬뜩한 사건에서 수행해야 할 많은 핵심 역할이 있습니다, 그래서... [b][i]격리에 실패한다면 어떻게 행동하시겠습니까?[/i][/b]\r\n\r\n[i]SCP: 비밀의 연구소(SCP: SL)는 무료 게임입니다. - SCP 재단 시리즈, 괴물과 초자연적 현상의 확장된 우주를 기반으로 하는 멀티플레이어 호러 게임을 플레이하세요. 간단히 “재단”이라고도 불리는 SCP 재단의 주요 목표는 인류에 대한 잠재적인 위협으로 간주되는 모든 개체, 물체 또는 현상으로부터 세계를 보호하여 현대 세계의 일상을 유지하는 것입니다. 그러나 최근 혼돈의 반란이라는 단체가 인류가 최고로 군림하는 미래를 추구하기 위해 재단에 대항하기 시작했습니다.\r\n\r\n자, [b][i]여기서 당신은 어떤 역할이 마음에 드십니까?[/i][/b]\r\n\r\n[list][*][b]D계급 인원 –[/b] 재소자들은 실험용 쥐로서 재단 기지 내에 보관되었습니다; 피실험자들은 재단의 잔혹한 관행에 따라 운명이 좌우됩니다. 필요한 모든 수단을 동원하여 속박에서 벗어나고 당신을 가둔 자들에게 반항하십시오.\r\n[*][b]재단 과학자 –[/b] 연구원, 엔지니어 및 부서 전문가인 당신은 뒤따르는 대혼란으로부터 기동특무부대가 당신을 구해낼 때까지 알아서 살아남아야 합니다... 당신의 지혜와 접근 키카드로요. 그리고 당신보다 한참 아래인 D계급을 조심하세요. D계급들은 자신의 경계선을 벗어나기 위해서라면 무슨 짓이든 할 것입니다.\r\n[*][b]구미호 부대 –[/b] 긴급 상황에 가장 먼저 대응하는 기동특무부대입니다. 당신의 임무는 귀중한 재단 인원을 구출하고 최대한 맹렬하게, 탈출한 모든 SCP를 제거하거나 재격리하는 것입니다.\r\n[*][b]재단 경비 –[/b] 혼란 속에서 질서를 회복하는 현장 보안 인원입니다. 과학자를 대피시키고, D계급 인원을 제거하고, 탈출한 SCP를 다시 격리하십시오. 무엇보다도 가장 중요한 것은 기지를 정상적으로 회복하는 것이니 필요한 모든 조치를 취하십시오. \r\n[*][b]혼돈의 반란 –[/b] 한때는 분열된 일개 조직에 불과했지만, 지금은 막강한 군사력을 지니게 되었습니다. 하지만 그래봤자 여전히 이전의 재단 고용주의 그림자에 불과하지만요. 당신의 주요 목표는 재단 직원들을 숙청하고 정체불명의 수뇌부인 델타 사령부의 최선의 이익을 위해 봉사하는 것으로 간주되는 “자산”을 압수하는 것입니다.\r\n[*][b]SCP 개체 –[/b] 일반적으로 변칙적인 성격을 지닌 적대적인 존재로, 이들은 모두 서로 아주 다릅니다. 당신이 모든 인간의 주적이라는 것을 스스로 자각해야 합니다. 타협하려는 시도조차 받아들이지 마십시오. 당신은 죽음 그 자체일 뿐입니다.[/list]\r\n\r\n매 게임마다 새로운 경험, 스릴, 위협이 찾아옵니다매 게임마다 새로운 경험, 스릴, 위협이 찾아옵니다. 탈출을 위해 난동을 부리는 SCP 개체들, 재단을 방해하는 혼돈의 반란, 시설을 확보하기 위해 동원되는 기동특무부대와 경비, “아니오”라는 대답을 거부하는 무장한 과학자와 D계급 까지 당신은 모든 진영과 함께 생존을 위해 전투를 벌이게 됩니다. 무엇이든 대비하십시오.\r\n\r\n안심하세요! 당신은 많은 위협에 직면하게 될 것이고, 친구와 적 모두가 당신에게 맞서 무기를 들 것입니다. 당신은 테슬라 게이트에 의해 분해될 수도 있고, 발아래에 있는 수소 폭탄이 폭발 카운트다운을 시작할 수도 있습니다. [b][i]죽는 방법은 여러가지가 있지만, 이런 지옥 같은 곳에서 살아남는 방법도 많습니다.\r\n[/i][/b]\r\nSCP: SL의 특징은 앞으로도 더 추가될 SCP들을 사용할 수 있다는 것입니다. 유명한 SCP들 중 하나가 되어보세요:\r\n\r\n[list][*][b]플레이 가능한 SCP[/b]\r\n[list][*][b]SCP-049 –[/b] “역병”에 걸린 사람들을 “치료”한다는 유일한 목적을 가진 역병 의사입니다. 접촉한다는 것은 죽음을 의미하지만 그것도 잠시일 뿐입니다. 당신은 훌륭한 의사의 수술 부작용 중 하나가 그렇게 쉬운 결말을 거부당하고 있다는 것을 알게 될 것입니다.\r\n[*][b]SCP-079 –[/b] 지각이 있는 인공지능입니다. 시설 대부분의 하드웨어 및 모니터링 시스템에 접근할 수 있습니다. 시설이 통제되는 동안 안전을 위해 굳게 잠기는 문이 죽음의 원인이 된다는 것을 조심하십시오. 그리고 항상 기억하세요. 누가 보고 있는지 절대 알 수 없습니다.\r\n[*][b]SCP-096 –[/b] 극도로 날씬하고 연약해 보이는 인간형 개체입니다. 어떠한 이유 때문에 얼굴을 숨기고 다닙니다. 그를 들여다보게 된다면 멈출 수 없는 분노를 일으켜 엄청난 힘으로 주위의 모든 것을 학살할 것입니다. 도망치는 것은 무의미합니다. 절대 들여다보지 마세요.\r\n[*][b]SCP-106 –[/b] 변칙적인 칠흑 물질로 구성된 인간형 개체입니다. 접촉은 확실한 죽음 또는 그에 상응하는 것이 일어날 것입니다. 106이 있는 동안은 절대 안전하지 않다고 생각하세요.\r\n[*][b]SCP-173 –[/b] 언뜻 보면 단순한 콘크리트 조각품입니다. 두 번째로 다시 본다면 아까보다 더 가까이 있다는 것을 알 수 있습니다. 세 번째로 다시 보는 것은 불가능합니다. 당신은 그때쯤 죽었을 것입니다.\r\n[*][b]SCP-939 –[/b] 원하는 먹이를 속이고 가두기 위해 인간의 목소리를 지능적으로 흉내 내는, 무리에 의존하는 포식자입니다. 당신의 동맹이 누구인지 기억하시고, 당신이 신뢰하는 사람도 조심하십시오. 흉내 내는 것에 속지 마세요. 한 입 물리고 싶지 않다면요.[/list]\r\n\r\n[*][b]도구형 SCP[/b]\r\n[list][* ][b]SCP-018 –[/b] 다시 튀어 오를 때마다 속도가 두 배가 되는 1969년제 블램-오 사의 빨간색 탱탱볼입니다. 즉각적인 제거가 승인된 대상만을 겨냥하십시오.\r\n[*][b]SCP-207 –[/b] 그냥 콜라 한 병 같지만, 이 콜라의 내용물은 완전히 파괴된 신진대사를 대가로 운동 기능을 급격히 증가시킵니다. 스스로에게 질문해 보세요. 순간적인 구원이 서서히 조여오는 고통스러운 죽음에 대해 가치가 있습니까?\r\n[*][b]SCP-244 –[/b] 주변의 모든 것을 얼리는 안개가 들어 있는 도자기 항아리입니다. 이 아이템을 던질 때 조심히 던지세요. 불상사를 맞을 수도 있으니깐요.\r\n[*][b]SCP-268 –[/b] 착용자를 육안으로 볼 수 없게 만드는 트위드 뉴스보이 캡입니다. 죽음을 피하거나 위대하게 탈출하세요. 원치 않는 관심을 끌지 않는 한 가능성은 무궁무진합니다.\r\n[*][b]SCP-330 –[/b] 다양한 효능으로 가득 찬 사탕 그릇입니다. 그만큼 부작용도 있지만, 맛은 끝내주니 뭐 어때요. 그래도 반드시 두 개까지만 가져가세요!\r\n[*][b]SCP-500 –[/b] 모든 고통을 즉시 치료할 수 있는 빨간 알약 하나입니다. 이 경이로운 약은 대체재가 없습니다. 사용하기 전에 신중하게 생각하십시오.\r\n[*][b]SCP-914 –[/b] 사용자의 설정에 따라 내용물을 개선하거나 저하시킬 수 있는 변칙적인 기계입니다.\r\n[*][ b]SCP-1853 –[/b] 재장전 속도, 반동 제어 등을 향상시키는 강력한 성능 향상 약물이 담긴 유리병입니다. 다른 화합물과 함께 섭취하지 않도록 주의하십시오.\r\n[*][b]SCP-2176 –[/b] 시설 내 전기 시스템을 교란시킬 수 있는 A급 심령체가 담긴 변칙적인 전구입니다 — 떨어뜨리지 않도록 주의하십시오![/list]\r\n[/list]\r\n\r\n제02기지는 희망을 버려야 하는 장소입니다. 긴장을 풀고, 절차를 따르고, 대의를 위해 살아남거나 죽거나, 기억하세요...\r\n\r\n\r\n[h2]다른 사람들이 빛 속에서 살 수 있도록 우리는 어둠 속에서 죽어야 합니다.[/h2]\r\n▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬\r\n\r\n[i]SCP: SL[/i]은 초기에는 Undertow Games의 오리지널 싱글 플레이어 호러 게임 [i]SCP – Containment Breach[/i] (2012)를 기반에 두었습니다. 그리고 최근 Northwood Studios는 [i]SCP – Containment Breach[/i]에서 벗어나 플레이어에게 완전하고 몰입감 있는 게임 경험을 제공한다는 궁극적인 목표와 함께 고유한 설정을 만들고, 지식을 확장하고 있으며 아직도 진행 중에 있습니다.",
	"app[content][short_description]": "SCP 재단 속 깊은 곳에서의 격리 실패 사태 도중, 많은 변칙 개체들이 보안을 피해 그들의 격리실로부터 탈출했습니다 - 평화적인 의도는 전혀 없이요. 기지 직원, 재격리 요원 또는 변칙 존재가 되어서 통제권을 쥐기 위해, 혹은 탈출하기 위해서 싸우세요!",
	"app[content][sysreqs][mac][min][osversion]": "",
	"app[content][sysreqs][mac][min][processor]": "",
	"app[content][sysreqs][mac][min][graphics]": "",
	"app[content][sysreqs][mac][min][soundcard]": "",
	"app[content][sysreqs][mac][min][notes]": "",
	"app[content][sysreqs][mac][req][osversion]": "",
	"app[content][sysreqs][mac][req][processor]": "",
	"app[content][sysreqs][mac][req][graphics]": "",
	"app[content][sysreqs][mac][req][soundcard]": "",
	"app[content][sysreqs][mac][req][notes]": "",
	"app[content][sysreqs][windows][min][osversion]": "Windows 8.1 또는 10; 64 bit",
	"app[content][sysreqs][windows][min][processor]": "Intel Core i5-6600k 또는 동등한 AMD 프로세서",
	"app[content][sysreqs][windows][min][graphics]": "GeForce GTX 1050 Ti 2GB VRAM; DX11 필요; 인텔 그래픽은 지원되지 않음",
	"app[content][sysreqs][windows][min][soundcard]": "",
	"app[content][sysreqs][windows][min][notes]": "",
	"app[content][sysreqs][windows][req][osversion]": "",
	"app[content][sysreqs][windows][req][processor]": "",
	"app[content][sysreqs][windows][req][graphics]": "",
	"app[content][sysreqs][windows][req][soundcard]": "",
	"app[content][sysreqs][windows][req][notes]": "",
	"app[content][sysreqs][linux][min][osversion]": "",
	"app[content][sysreqs][linux][min][processor]": "",
	"app[content][sysreqs][linux][min][graphics]": "",
	"app[content][sysreqs][linux][min][soundcard]": "",
	"app[content][sysreqs][linux][min][notes]": "",
	"app[content][sysreqs][linux][req][osversion]": "",
	"app[content][sysreqs][linux][req][processor]": "",
	"app[content][sysreqs][linux][req][graphics]": "",
	"app[content][sysreqs][linux][req][soundcard]": "",
	"app[content][sysreqs][linux][req][notes]": ""
}
